<section id="advant" class="advant">
	<div class="container">
		<div class="advant__row d-flex">

			<div class="advant__item advant-icon-01">
				<h4>Обширный <br>
					каталог
				</h4>
				<p>
					Безналичный расчет, 
					электронными деньгами, 
					наличными или картой при 
					курьерской доставке.
				</p>
			</div>

			<div class="advant__item advant-icon-02">
				<h4>Оплачивайте, <br>
					как удобно вам
				</h4>
				<p>
					Безналичный расчет, 
					электронными деньгами, 
					наличными или картой при 
					курьерской доставке.
				</p>
			</div>

			<div class="advant__item advant-icon-03">
				<h4>Простая система <br>
					возврата и обмена
				</h4>
				<p>
					Безналичный расчет, 
					электронными деньгами, 
					наличными или картой при 
					курьерской доставке.
				</p>
			</div>

			<div class="advant__item advant-icon-04">
				<h4>2 года <br>
					гарантии
				</h4>
				<p>
					Безналичный расчет, 
					электронными деньгами, 
					наличными или картой при 
					курьерской доставке.
				</p>
			</div>

			<div class="advant__item advant-icon-05">
				<h4>Шоу-рум <br>
					у вас дома
				</h4>
				<p>
					Безналичный расчет, 
					электронными деньгами, 
					наличными или картой при 
					курьерской доставке.
				</p>
			</div>

		</div>
	</div>
</section>